github_link = 'https://github.com/inovaras/kids_ai'
text_about_hobbie = f"""Я обожаю плавать! Когда я плаваю, я чувствую себя в своей стихии. Могу переплыть небольшое озеро и плавать в достаточно холодной воде, также люблю прыгать с мостиков :)  """
text_about_me = f"""Привет! Меня зовут Альбина. Рада познакомиться :) """
manual = f'''
Привет! Меня зовут Альбина. Рада познакомиться :)

Ознакомьтесь с руководством
Вы можете посылать следующие команды:

Получить разные фото:
/last_selfy - посмотреть моё последнее селфи
/high_school_photo - посмотреть мою школьную фотографию

Прочитать обо мне:
/main_hobby - прочитать небольшой пост о моём главном увлечении

Прослушать войс:
/tell_about_gpt_granny - войс с рассказом в формате «объясняю своей бабушке», что такое GPT 
/добавить войс - максимально короткое объяснение разницы между SQL и NoSQL
/tell_about_first_love - история первой любви 

Получить ссылки:
/github_link - история первой любви 

Ещё одна полезная команда:
/nextstep - ввести текст о дальнейших шагах

А также:
Внизу есть терминал с кнопками для удобства, предлагаю попробовать :)
'''